Repository: ShiinaLabs/Kipless
Catalog: Kipless/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

# app.action.quit
source: Quit Kipless
de: Kipless beenden
es: Salir de Kipless
fr: Quitter Kipless
it: Esci da Kipless
ja: Kipless を終了
ko: Kipless 종료
pt_br: Encerrar o Kipless
zh_hans: 退出 Kipless
zh_hant: 結束 Kipless

# app.action.quit.help
source: Quit Kipless and release the wake session
de: Kipless beenden und die Sitzung freigeben
es: Salir de Kipless y liberar la sesión
fr: Quitter Kipless et libérer la session
it: Esci da Kipless e rilascia la sessione
ja: Kipless を終了してセッションを解放します
ko: Kipless를 종료하고 세션을 해제합니다
pt_br: Encerrar o Kipless e liberar a sessão
zh_hans: 退出 Kipless 并结束保持唤醒
zh_hant: 結束 Kipless 並釋放保持喚醒

# duration.hour1
source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1 時間
ko: 1시간
pt_br: 1 hora
zh_hans: 1 小时
zh_hant: 1 小時

# duration.hour2
source: 2 hours
de: 2 Stunden
es: 2 horas
fr: 2 heures
it: 2 ore
ja: 2 時間
ko: 2시간
pt_br: 2 horas
zh_hans: 2 小时
zh_hant: 2 小時

# duration.indefinite
source: Indefinitely
de: Unbegrenzt
es: Sin límite
fr: Sans limite
it: Senza limite
ja: 無期限
ko: 무기한
pt_br: Sem limite
zh_hans: 不限时
zh_hant: 不限時

# duration.minutes15
source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
ja: 15 分
ko: 15분
pt_br: 15 minutos
zh_hans: 15 分钟
zh_hant: 15 分鐘

# duration.minutes30
source: 30 minutes
de: 30 Minuten
es: 30 minutos
it: 30 minuti
ja: 30 分
ko: 30분
pt_br: 30 minutos
zh_hans: 30 分钟
zh_hant: 30 分鐘

# error.assertionCreation
source: Could not keep your Mac awake (IOKit error %ld).
de: Der Mac konnte nicht wach gehalten werden (IOKit-Fehler %ld).
es: No se pudo mantener el Mac activo (error de IOKit %ld).
fr: Impossible de garder le Mac éveillé (erreur IOKit %ld).
it: Impossibile mantenere il Mac attivo (errore IOKit %ld).
ja: Mac を起動状態に保てませんでした（IOKit エラー %ld）。
ko: Mac을 깨어 있게 유지할 수 없습니다(IOKit 오류 %ld).
pt_br: Não foi possível manter o Mac acordado (erro do IOKit %ld).
zh_hans: 无法保持 Mac 唤醒（IOKit 错误 %ld）。
zh_hant: 無法保持 Mac 喚醒（IOKit 錯誤 %ld）。

# menu.status.active
source: Kipless is keeping your Mac awake
de: Kipless hält den Mac wach
es: Kipless mantiene el Mac activo
fr: Kipless garde le Mac éveillé
it: Kipless mantiene il Mac attivo
ja: Kipless が Mac を起動状態に保っています
ko: Kipless가 Mac을 깨어 있게 유지하는 중
pt_br: O Kipless está mantendo o Mac acordado
zh_hans: Kipless 正在保持 Mac 唤醒
zh_hant: Kipless 正在保持 Mac 喚醒

# menu.status.inactive
source: Kipless is inactive
de: Kipless ist inaktiv
es: Kipless está inactivo
fr: Kipless est inactif
it: Kipless è inattivo
ja: Kipless は停止中です
ko: Kipless가 꺼져 있음
pt_br: O Kipless está inativo
zh_hans: Kipless 未启用
zh_hant: Kipless 未啟用

# permission.closedLid.approval.dismiss
source: Not Now
de: Später
es: Ahora no
fr: Plus tard
it: Non ora
ja: 後で
ko: 나중에
pt_br: Agora não
zh_hans: 暂不
zh_hant: 稍後

# permission.closedLid.approval.message
source: In System Settings › General › Login Items, turn on Kipless in the background apps list to use Closed Lid mode.
de: Aktiviere Kipless in „Systemeinstellungen › Allgemein › Anmeldeobjekte“ unter „Im Hintergrund erlauben“, um den Deckel-zu-Modus zu nutzen.
es: Activa Kipless en «Ajustes del Sistema › General › Ítems de inicio», en «Permitir en segundo plano», para usar el modo tapa cerrada.
fr: Activez Kipless dans « Réglages Système › Général › Ouverture » sous « Autoriser en arrière-plan » pour utiliser le mode capot fermé.
it: Attiva Kipless in «Impostazioni di Sistema › Generali › Elementi login», alla voce «Consenti in background», per usare la modalità coperchio chiuso.
ja: 「システム設定 › 一般 › ログイン項目」の“バックグラウンドで許可”で Kipless をオンにすると、クラムシェルモードを使えます。
ko: ‘시스템 설정 › 일반 › 로그인 항목’의 “배경에서 허용” 목록에서 Kipless를 켜면 덮개 닫기 모드를 사용할 수 있습니다.
pt_br: Ative o Kipless em “Ajustes do Sistema › Geral › Itens de Início”, em “Permitir em Segundo Plano”, para usar o modo tampa fechada.
zh_hans: 在「系统设置 › 通用 › 登录项」的“允许在后台”列表里打开 Kipless，即可使用合盖模式。
zh_hant: 在「系統設定 › 一般 › 登入項目」的「允許在背景」列表中開啟 Kipless，即可使用上蓋模式。

# permission.closedLid.approval.openSettings
source: Open Login Items
de: Anmeldeobjekte öffnen
es: Abrir Ítems de inicio
fr: Ouvrir Ouverture
it: Apri Elementi login
ja: ログイン項目を開く
ko: 로그인 항목 열기
pt_br: Abrir Itens de Início
zh_hans: 打开登录项
zh_hant: 打開登入項目

# permission.closedLid.approval.title
source: Allow Closed Lid
de: Deckel zu erlauben
es: Permitir tapa cerrada
fr: Autoriser capot fermé
it: Consenti coperchio chiuso
ja: クラムシェルを許可
ko: 덮개 닫기 허용
pt_br: Permitir tampa fechada
zh_hans: 允许合盖模式
zh_hant: 允許上蓋模式

# permission.closedLid.error.connectionInvalidated
source: The privileged helper connection was invalidated
de: Die Verbindung zum Helfer wurde ungültig.
es: La conexión con el asistente dejó de ser válida.
fr: La connexion à l’assistant a été invalidée.
it: La connessione all’helper non è più valida.
ja: 特権ヘルパーとの接続が無効になりました。
ko: 권한 도우미 연결이 끊어졌습니다.
pt_br: A conexão com o auxiliar foi invalidada.
zh_hans: 与睡眠助手的连接已失效。
zh_hant: 與睡眠輔助工具的連線已失效。

# permission.closedLid.error.connectionUnavailable
source: The privileged helper connection is unavailable
de: Der Helfer ist nicht erreichbar.
es: El asistente no está disponible.
fr: L’assistant est indisponible.
it: L’helper non è disponibile.
ja: 特権ヘルパーに接続できません。
ko: 권한 도우미에 연결할 수 없습니다.
pt_br: O auxiliar não está disponível.
zh_hans: 睡眠助手当前不可用。
zh_hant: 睡眠輔助工具目前無法使用。

# permission.closedLid.error.helperInterface
source: The privileged helper does not expose the expected interface
de: Der Helfer stellt die erwartete Schnittstelle nicht bereit.
es: El asistente no expone la interfaz esperada.
fr: L’assistant n’expose pas l’interface attendue.
it: L’helper non espone l’interfaccia prevista.
ja: 特権ヘルパーが必要なインターフェイスを提供していません。
ko: 권한 도우미가 필요한 인터페이스를 제공하지 않습니다.
pt_br: O auxiliar não expõe a interface esperada.
zh_hans: 睡眠助手没有提供预期的接口。
zh_hant: 睡眠輔助工具未提供預期的介面。

# permission.closedLid.error.helperRejected
source: The privileged helper rejected the operation
de: Der Helfer hat den Vorgang abgelehnt.
es: El asistente rechazó la operación.
fr: L’assistant a refusé l’opération.
it: L’helper ha rifiutato l’operazione.
ja: 特権ヘルパーが操作を拒否しました。
ko: 권한 도우미가 작업을 거부했습니다.
pt_br: O auxiliar recusou a operação.
zh_hans: 睡眠助手拒绝了这个操作。
zh_hant: 睡眠輔助工具拒絕了此操作。

# permission.closedLid.error.notResponding
source: The privileged helper did not respond, so Closed Lid could not start
de: Der Helfer antwortet nicht, der Deckel-zu-Modus konnte nicht starten.
es: El asistente no responde; el modo tapa cerrada no pudo iniciarse.
fr: L’assistant ne répond pas, le mode capot fermé n’a pas pu démarrer.
it: L’helper non risponde, la modalità coperchio chiuso non è partita.
ja: 特権ヘルパーが応答しないため、クラムシェルモードを開始できませんでした。
ko: 권한 도우미가 응답하지 않아 덮개 닫기 모드를 시작하지 못했습니다.
pt_br: O auxiliar não respondeu; o modo tampa fechada não iniciou.
zh_hans: 睡眠助手没有响应，合盖模式无法启动。
zh_hant: 睡眠輔助工具沒有回應，上蓋模式無法啟動。

# permission.closedLid.error.unknownState
source: Helper returned an unknown SleepDisabled state (%ld)
de: Der Helfer meldet einen unbekannten SleepDisabled-Status (%ld).
es: El asistente devolvió un estado SleepDisabled desconocido (%ld).
fr: L’assistant a renvoyé un état SleepDisabled inconnu (%ld).
it: L’helper ha restituito uno stato SleepDisabled sconosciuto (%ld).
ja: 特権ヘルパーが不明な SleepDisabled 状態を返しました（%ld）。
ko: 권한 도우미가 알 수 없는 SleepDisabled 상태를 반환했습니다(%ld).
pt_br: O auxiliar retornou um estado SleepDisabled desconhecido (%ld).
zh_hans: 睡眠助手返回了无法识别的状态（%ld）。
zh_hant: 睡眠輔助工具傳回了無法辨識的狀態（%ld）。

# session.action.start
source: Start session
de: Sitzung starten
es: Iniciar sesión
fr: Démarrer la session
it: Avvia sessione
ja: セッションを開始
ko: 세션 시작
pt_br: Iniciar sessão
zh_hans: 开始会话
zh_hant: 開始工作階段

# session.action.stop
source: Stop session
de: Sitzung beenden
es: Detener sesión
fr: Arrêter la session
it: Interrompi sessione
ja: セッションを停止
ko: 세션 중지
pt_br: Encerrar sessão
zh_hans: 结束会话
zh_hant: 結束工作階段

# session.countdown.hours
source: %lld hr remaining
de: %lld Std. verbleibend
es: %lld h restantes
fr: %lld h restantes
it: %lld h rimanenti
ja: 残り %lld 時間
ko: %lld시간 남음
pt_br: %lld h restantes
zh_hans: 剩余 %lld 小时
zh_hant: 剩餘 %lld 小時

# session.countdown.hoursAndMinutes
source: %lld hr %lld min remaining
de: %lld Std. %lld Min. verbleibend
es: %lld h %lld min restantes
fr: %lld h %lld min restantes
it: %lld h %lld min rimanenti
ja: 残り %lld 時間 %lld 分
ko: %lld시간 %lld분 남음
pt_br: %lld h %lld min restantes
zh_hans: 剩余 %lld 小时 %lld 分钟
zh_hant: 剩餘 %lld 小時 %lld 分鐘

# session.countdown.lessThanMinute
source: Less than a minute remaining
de: Weniger als eine Minute
es: Menos de un minuto
fr: Moins d’une minute
it: Meno di un minuto
ja: 残り 1 分未満
ko: 1분 미만 남음
pt_br: Menos de um minuto
zh_hans: 剩余不到一分钟
zh_hant: 剩餘不到一分鐘

# session.countdown.minutes
source: %lld min remaining
de: %lld Min. verbleibend
es: %lld min restantes
fr: %lld min restantes
it: %lld min rimanenti
ja: 残り %lld 分
ko: %lld분 남음
pt_br: %lld min restantes
zh_hans: 剩余 %lld 分钟
zh_hant: 剩餘 %lld 分鐘

# session.duration.title
source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 時間
ko: 시간
pt_br: Duração
zh_hans: 时长
zh_hant: 時長

# session.indefinite.active
source: Keeping awake
de: Bleibt wach
es: Sigue activo
fr: Reste éveillé
it: Resta attivo
ja: 起動中
ko: 깨어 있는 중
pt_br: Mantendo acordado
zh_hans: 保持唤醒
zh_hant: 保持喚醒

# session.indefinite.idle
source: Until stopped
de: Bis zum Stopp
es: Hasta detenerlo
fr: Jusqu’à l’arrêt
it: Fino all’arresto
ja: 停止するまで
ko: 중지할 때까지
pt_br: Até parar
zh_hans: 直到手动停止
zh_hant: 直到手動停止

# session.mode.closedLid.subtitle
source: Keep Mac awake when the lid is closed.
de: Der Mac bleibt wach, auch bei geschlossenem Deckel.
es: El Mac sigue activo con la tapa cerrada.
fr: Le Mac reste éveillé même capot fermé.
it: Il Mac resta attivo anche a coperchio chiuso.
ja: ディスプレイを閉じても Mac を起動したままにします。
ko: 덮개를 닫아도 Mac을 깨어 있게 유지합니다.
pt_br: O Mac fica acordado mesmo com a tampa fechada.
zh_hans: 合盖后仍保持 Mac 唤醒。
zh_hant: 闔上上蓋後仍保持 Mac 喚醒。

# session.mode.closedLid.title
source: Closed Lid
de: Deckel zu
es: Tapa cerrada
fr: Capot fermé
it: Coperchio chiuso
ja: クラムシェル
ko: 덮개 닫기
pt_br: Tampa fechada
zh_hans: 合盖
zh_hant: 上蓋

# session.mode.display.subtitle
source: Keep Mac and display awake.
de: Mac und Display bleiben wach.
es: El Mac y la pantalla siguen activos.
fr: Le Mac et l’écran restent éveillés.
it: Mac e schermo restano attivi.
ja: Mac とディスプレイをオンのまま保ちます。
ko: Mac과 디스플레이를 모두 깨어 있게 유지합니다.
pt_br: Mac e tela ficam acordados.
zh_hans: 保持 Mac 与显示器唤醒。
zh_hant: 保持 Mac 與顯示器喚醒。

# session.mode.explanation
source: Choose how your Mac stays awake.
de: Wie der Mac wach bleiben soll.
es: Cómo mantener el Mac activo.
fr: Comment garder le Mac éveillé.
it: Come mantenere il Mac attivo.
ja: Mac の起動状態の保ち方を選びます。
ko: Mac을 깨어 있게 유지하는 방법.
pt_br: Como manter o Mac acordado.
zh_hans: 选择 Mac 保持唤醒的方式。
zh_hant: 選擇 Mac 保持喚醒的方式。

# session.mode.system.subtitle
source: Keep Mac awake. Display may turn off.
de: Der Mac bleibt wach, das Display darf ausgehen.
es: El Mac sigue activo, la pantalla puede apagarse.
fr: Le Mac reste éveillé, l’écran peut s’éteindre.
it: Il Mac resta attivo, lo schermo può spegnersi.
ja: Mac を起動したまま、ディスプレイはオフにできます。
ko: Mac은 깨어 있고 디스플레이는 꺼질 수 있습니다.
pt_br: O Mac fica acordado, a tela pode apagar.
zh_hans: 保持 Mac 唤醒，显示器仍可关闭。
zh_hant: 保持 Mac 喚醒，顯示器仍可關閉。

source: Session time remaining
de: Verbleibende Zeit
es: Tiempo restante
fr: Temps restant
it: Tempo rimanente
ja: 残りの時間
ko: 남은 시간
pt_br: Tempo restante
zh_hans: 剩余时间
zh_hant: 剩餘時間

# settings.about.description
source: Lightweight and private.
de: Schlank und privat.
es: Ligero y privado.
fr: Léger et privé.
it: Leggero e privato.
ja: 軽量でプライベート。
ko: 가볍고 개인정보를 지킵니다.
pt_br: Leve e privado.
zh_hans: 轻量、隐私。
zh_hant: 輕量、隱私。

# settings.about.privacy
source: No accounts, no telemetry. Kipless does not collect personal data.
de: Keine Konten, keine Telemetrie. Kipless erfasst keine personenbezogenen Daten.
es: Sin cuentas ni telemetría. Kipless no recopila datos personales.
fr: Aucun compte, aucune télémétrie. Kipless ne collecte pas de données personnelles.
it: Nessun account, nessuna telemetria. Kipless non raccoglie dati personali.
ja: アカウントもテレメトリもありません。Kipless は個人データを収集しません。
ko: 계정도 텔레메트리도 없습니다. Kipless는 개인 데이터를 수집하지 않습니다.
pt_br: Sem contas, sem telemetria. O Kipless não coleta dados pessoais.
zh_hans: 无账户、无遥测。Kipless 不收集个人数据。
zh_hant: 無帳號、無遙測。Kipless 不會收集個人資料。

# settings.action.open
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

# settings.menuBarCountdown.description
source: Show the time remaining in the menu bar while a session is running.
de: Zeigt die verbleibende Zeit in der Menüleiste an, während eine Sitzung läuft.
es: Muestra el tiempo restante en la barra de menús mientras hay una sesión activa.
fr: Affiche le temps restant dans la barre des menus pendant une session.
it: Mostra il tempo rimanente nella barra dei menu durante una sessione.
ja: セッションの実行中、メニューバーに残り時間を表示します。
ko: 세션이 실행되는 동안 메뉴 막대에 남은 시간을 표시합니다.
pt_br: Mostra o tempo restante na barra de menus enquanto uma sessão está em execução.
zh_hans: 会话运行期间在菜单栏显示剩余时间。
zh_hant: 工作階段執行期間，在選單列顯示剩餘時間。

# settings.menuBarCountdown.title
source: Menu Bar Countdown
de: Countdown in der Menüleiste
es: Cuenta atrás en la barra de menús
fr: Compte à rebours dans la barre des menus
it: Conto alla rovescia nella barra dei menu
ja: メニューバーのカウントダウン
ko: 메뉴 막대 카운트다운
pt_br: Contagem regressiva na barra de menus
zh_hans: 菜单栏倒计时
zh_hant: 選單列倒數

# settings.updates.checkNow
source: Check for Updates…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fr: Rechercher les mises à jour…
it: Cerca aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
pt_br: Verificar atualizações…
zh_hans: 检查更新…
zh_hant: 檢查更新…

# settings.updates.description
source: Check for new versions in the background.
de: Sucht im Hintergrund nach neuen Versionen.
es: Busca nuevas versiones en segundo plano.
fr: Recherche les nouvelles versions en arrière-plan.
it: Cerca nuove versioni in background.
ja: バックグラウンドで新しいバージョンを確認します。
ko: 백그라운드에서 새 버전을 확인합니다.
pt_br: Procura novas versões em segundo plano.
zh_hans: 在后台检查新版本。
zh_hant: 在背景檢查新版本。

# settings.updates.title
source: Automatic Updates
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
it: Aggiornamenti automatici
ja: 自動アップデート
ko: 자동 업데이트
pt_br: Atualizações automáticas
zh_hans: 自动更新
zh_hant: 自動更新

# support.action.donate
source: Donate
de: Spenden
es: Donar
fr: Faire un don
it: Dona
ja: 寄付
ko: 후원
pt_br: Doar
zh_hans: 捐赠
zh_hant: 捐贈

# settings.launchAtLogin.approval
source: Allow Kipless in System Settings › General › Login Items to finish turning this on.
de: Erlaube Kipless in „Systemeinstellungen › Allgemein › Anmeldeobjekte“, um dies abzuschließen.
es: Permite Kipless en «Ajustes del Sistema › General › Ítems de inicio» para terminar.
fr: Autorisez Kipless dans « Réglages Système › Général › Ouverture » pour terminer.
it: Consenti Kipless in «Impostazioni di Sistema › Generali › Elementi login» per completare.
ja: 「システム設定 › 一般 › ログイン項目」で Kipless を許可すると有効になります。
ko: ‘시스템 설정 › 일반 › 로그인 항목’에서 Kipless를 허용하면 켜집니다.
pt_br: Permita o Kipless em “Ajustes do Sistema › Geral › Itens de Início” para concluir.
zh_hans: 在「系统设置 › 通用 › 登录项」中允许 Kipless，以完成开启。
zh_hant: 在「系統設定 › 一般 › 登入項目」中允許 Kipless 以完成開啟。

# settings.launchAtLogin.description
source: Start Kipless automatically when you sign in.
de: Kipless beim Anmelden automatisch starten.
es: Iniciar Kipless automáticamente al iniciar sesión.
fr: Démarrer Kipless automatiquement à l’ouverture de session.
it: Avvia Kipless automaticamente all’accesso.
ja: ログイン時に Kipless を自動で起動します。
ko: 로그인할 때 Kipless를 자동으로 시작합니다.
pt_br: Iniciar o Kipless automaticamente ao entrar.
zh_hans: 登录时自动启动 Kipless。
zh_hant: 登入時自動啟動 Kipless。

# settings.launchAtLogin.title
source: Launch at Login
de: Bei Anmeldung starten
es: Abrir al iniciar sesión
fr: Ouvrir à l’ouverture de session
it: Apri all’accesso
ja: ログイン時に起動
ko: 로그인 시 시작
pt_br: Abrir ao iniciar sessão
zh_hans: 登录时启动
zh_hant: 登入時啟動

# settings.modeTable.column.displaySleep
source: Display sleep
de: Display-Ruhezustand
es: Reposo de pantalla
fr: Veille de l’écran
it: Riposo schermo
ja: ディスプレイスリープ
ko: 디스플레이 잠자기
pt_br: Repouso da tela
zh_hans: 显示器休眠
zh_hant: 顯示器睡眠

# settings.modeTable.column.idleSleep
source: Idle sleep
de: Leerlauf-Ruhezustand
es: Reposo por inactividad
fr: Veille d’inactivité
it: Riposo inattività
ja: アイドルスリープ
ko: 유휴 잠자기
pt_br: Repouso por inatividade
zh_hans: 空闲睡眠
zh_hant: 閒置睡眠

# settings.modeTable.column.lidSleep
source: Lid-close sleep
de: Deckel-Ruhezustand
es: Reposo con tapa cerrada
fr: Veille capot fermé
it: Riposo coperchio chiuso
ja: クラムシェルスリープ
ko: 덮개 닫기 잠자기
pt_br: Repouso com tampa fechada
zh_hans: 合盖睡眠
zh_hant: 闔蓋睡眠

# settings.modeTable.column.mode
source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
pt_br: Modo
zh_hans: 模式
zh_hant: 模式

# settings.modeTable.status.allowed
source: Allowed
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito
ja: 許可
ko: 허용
pt_br: Permitido
zh_hans: 允许
zh_hant: 允許

# settings.modeTable.status.blocked
source: Blocked
de: Blockiert
es: Bloqueado
fr: Bloqué
it: Bloccato
ja: ブロック
ko: 차단
pt_br: Bloqueado
zh_hans: 阻止
zh_hant: 阻止

# settings.section.about
source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: このアプリについて
ko: 정보
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

# settings.section.general
source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
pt_br: Geral
zh_hans: 通用
zh_hant: 一般

# settings.section.wakeModes
source: Wake modes
de: Wachmodi
es: Modos de actividad
fr: Modes d’éveil
it: Modalità attive
ja: スリープを防ぐ
ko: 잠자기 방지
pt_br: Modos de atividade
zh_hans: 唤醒模式
zh_hant: 喚醒模式

# settings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

# settings.window.title
source: Kipless Settings
de: Kipless-Einstellungen
es: Ajustes de Kipless
fr: Réglages Kipless
it: Impostazioni Kipless
ja: Kipless 設定
ko: Kipless 설정
pt_br: Ajustes do Kipless
zh_hans: Kipless 设置
zh_hant: Kipless 設定

# session.mode.display.title
source: Display
es: Pantalla
fr: Écran
it: Schermo
ja: ディスプレイ
ko: 디스플레이
pt_br: Tela
zh_hans: 显示器
zh_hant: 顯示器

# session.mode.system.title
source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
zh_hans: 系统
zh_hant: 系統

# settings.about.support
source: Support
es: Soporte
fr: Assistance
it: Supporto
ja: サポート
ko: 지원
pt_br: Suporte
zh_hans: 支持
zh_hant: 支援

# settings.about.version
source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
zh_hans: 版本 %@
zh_hant: 版本 %@
